export const GAMBLING_KEYWORDS = [
    "첫충", "단폴", "다리다리", "매충", "꽁머니", "슈어맨",
    "다음드", "한폴낙", "두폴낙", "단폴", "프리벳",  "카지노", "슬롯", "바카라", "블랙잭", "잭팟", "포커",
    "섯다", "화투", "홀덤", "배팅", "베팅", "토토",
    "라이브카지노", "입금보너스", "멀티베팅", "승자예상",  "이벤트", "사다리", "스포츠", "충전", "지급", "도박",
    "포인트", "입출금", "게임", "토큰", "인플레이", "토너먼트",
    "캐시", "적중", "텔레그램", "복권", "레이싱", "입출금",
    "가상화폐", "폴더", "페이벡", "환전", "추천인", "배당",
    "배당율", "미성년자", "가입", "청소년"
];

export const DETECTION_SETTINGS = {
    MAX_PERCENT: 95,
    MIN_PERCENT: 20,
    MULTIPLIER: 500
};